{
    "origem": "amostra_AMM//9c6af11678c09fdb538c3a7e678bf08955b153e5.pdf",
    "diario": "Diário Oficial dos Municípios Mineiros",
    "numero": "1437",
    "data": "18 de Fevereiro de 2015",
    "segmentos": {
        "PREFEITURA DE CACHOEIRA DOURADA": [
            {
                "materia": "INSTITUTO MUNICIPAL DE PREVIDÊNCIA DE\nCACHOEIRA DOURADA - IMPREVICAD POLITICA DE INVESTIMENTO ANO 2015\nDIRETRIZES DE INVESTIMENTO Instituto de Previdência Social dos Servidores Públicos Municipais Política de Investimentos 2015 “As aplicações de recursos nos segmentos de investimento definidos nesta Política de Investimentos deverão ser objeto de aprovação prévia no Comitê de Investimento do Regime Próprio de Previdência Social.” INSTITUTO Política de Investimento /2015 Introdução Atendendo à legislação pertinente aos investimentos dos Regimes Próprios de Previdência Social – RPPS, em especial à Resolução CMN nº. 3.922, de 25 de novembro de 2010 e a Portaria Ministério da Previdência Social MPS 519/2011, texto consolidado com a Portaria Ministério da Previdência Social MPS 170/2012, Portaria MPS 440/13 e Portaria MPS nº 65, de 26/02/2014, o Regime Próprio de Previdência Social, por meio de seu Conselho Deliberativo, está apresentando a versão de sua Política de Investimentos para o ano de 2015. Trata-se de uma formalidade legal que fundamenta e norteia todo o processo de tomada de decisão relativa aos investimentos do Instituto de Previdência Social dos Servidores Públicos do Município utilizado como instrumento necessário para garantir a consistência da gestão dos recursos no decorrer do tempo e visar à manutenção do equilíbrio econômico-financeiro entre os seus ativos e passivos. Algumas medidas fundamentam a confecção desta Política, sendo que a principal a ser adotada para que se trabalhe com parâmetros consistentes refere-se à análise do fluxo atuarial da entidade, ou seja, o seu fluxo de caixa do passivo, levando-se em consideração as reservas técnicas atuariais (ativos) e as reservas matemáticas (passivo) projetadas pelo cálculo atuarial. Objetivos A Política de Investimentos tem o papel de delimitar os objetivos do RPPS em relação à gestão de seus ativos, facilitando a comunicação dos mesmos aos órgãos reguladores do Sistema e aos participantes. O presente busca se adequar às mudanças ocorridas no âmbito do sistema de previdência dos Regimes Próprios e às mudanças advindas do próprio mercado financeiro. É um instrumento que proporciona à Diretoria e aos demais órgãos envolvidos na gestão dos recursos uma melhor definição das diretrizes básicas, dos limites de risco a que serão expostos os conjuntos de investimentos. Tratará, ainda, o presente documento da rentabilidade mínima a ser buscada pelos gestores, da adequação da Carteira aos ditames legais e da estratégia de alocação de recursos a vigorar no período de 01/01/2015 à 31/12/2015. No intuito de alcançar determinada taxa de rentabilidade real para a carteira do RPPS, a estratégia de investimento prevê sua diversificação, tanto no nível de classe de ativos (renda fixa, renda variável, imóveis) quanto na segmentação por subclasse de ativos, emissor, vencimentos diversos e indexadores, visando, igualmente, a otimização da relação risco-retorno do montante total aplicado. Sempre será considerada a preservação do capital, os níveis de risco adequados ao perfil do RPPS, a taxa esperada de retorno, os limites legais e operacionais, a liquidez adequada dos ativos, traçando-se uma estratégia de investimentos, não só focada no curto e médio prazo, mas, principalmente, no longo prazo. 2.1. Estrutura Organizacional para Tomada de Decisões de Investimentos e Competências A estrutura organizacional do RPPS compreende os seguintes órgãos para planejamento e tomada de decisões de investimentos: Diretoria Executiva; Comitê de Investimentos; Conselho Administrativo; Conselho Fiscal. 2.2. Configuram atribuições dos órgãos mencionados nos subitens anteriores, dentre outras contidas no Estatuto e demais normas da entidade: 2.2.1. Da Diretoria Executiva: Definir os parâmetros a serem utilizados para a macro alocação; Decidir acerca do número do(s) administrador(es)/gestor(es) externos de renda fixa e/ou variável; Propor o percentual máximo (com relação ao total da carteira) a ser conferido a cada administrador/gestor; Propor modificações deste procedimento ao Conselho Deliberativo; Propor modelo para atribuição de limite de crédito bancário; Assegurar o enquadramento dos ativos dos planos perante a legislação vigente e propor ao Conselho Deliberativo, quando necessário, planos de enquadramento; Determinar as características gerais dos ativos elegíveis para a integração e manutenção no âmbito das carteiras; Aprovar os procedimentos a serem utilizados na contratação ou troca de administrador(es)/gestor(es) de renda fixa e/ou variável; Avaliar o desempenho dos fundos em que o RPPS for cotista, comparando-os com os resultados obtidos, em mercado, por gestor(es) com semelhante perfil de carteira; Propor ao Conselho Deliberativo os limites operacionais e os intervalos de risco que poderão ser assumidos no âmbito da gestão dos recursos garantidores, nas diversas modalidades de investimento e; Aprovar os critérios a serem adotados para a seleção de gestor(es). 2.2.2. Da Área Administrativo-Financeira: Formular os mandatos e regulamentos bem como as características de gestão dos fundos de investimento; Determinar a adoção de regime contratual punitivo, refletido em política de consequência, sempre que confirmada a existência de infração, sendo que a área de controladoria e risco é a responsável pela observância da aderência dos fundos aos respectivos mandatos; Zelar pela exata execução da programação econômico-financeira do patrimônio dos planos, no que se refere aos valores mobiliários; Avaliar propostas, desde que contidas na política de investimentos, submetendo-as quando favorável, aos órgãos competentes para deliberação; Subsidiar a Diretoria Executiva das informações necessárias à sua tomada de decisões, no âmbito dos investimentos dos planos de benefícios administrados pelo RPPS, ouvindo-se o Comitê de Investimentos para fins de: I. Analisar os cenários macroeconômicos, político e as avaliações de especialistas acerca dos principais mercados, observando os possíveis reflexos no patrimônio dos planos de benefícios administrados pelo RPPS; II. Propor, com base nas análises de cenários, as estratégias de investimentos para um determinado período; III.Reavaliar as estratégias de investimentos, em decorrência da previsão ou ocorrência de fatos conjunturais relevantes que venham, direta ou indiretamente, influenciar os mercados financeiros e de capitais; IV. Analisar os resultados da carteira de investimentos do RPPS; V. Fornecer subsídios para a elaboração ou alteração da política de investimentos do RPPS; VI. Acompanhar a execução da política de investimentos do RPPS. O Comitê de Investimento: Analisar, avaliar e emitir recomendações sobre proposições de investimentos; Acompanhar e avaliar o desempenho dos investimentos realizado, com base em relatórios elaborados pelo Diretor (a) Presidente; pelo Diretor Administrativo-Financeiro e pelo analista ou assessor de investimentos, bem como proposições de mudança ou redirecionamento de recursos; Analisar os cenários macroeconômicos, político e as avaliações de especialistas acerca dos principais mercados, observando os possíveis reflexos no patrimônio dos Planos de benéficos administrados pelo RPPS; Propor, com base nas analises de cenários, as estratégias de investimentos para um determinado período; Reavaliar as estratégias de investimentos. Com decorrência da previsão ou ocorrência de fatos conjunturais relevantes que venham, direta ou indiretamente, influenciar os mercados financeiros e de capitais; Analisar os resultados das carteiras de investimentos do RPPS; Fornecer subsídios para a elaboração ou alteração da política de investimentos do RPPS; Acompanhar a execução da política de investimentos do RPPS; Recomendar os limites operacionais e os intervalos de risco que poderão ser assumidos no âmbito da gestão dos recursos garantidores dos benefícios de competência do INSTITUTO; Indicar o percentual máximo a ser conferido para cada investimentos, dentro dos limites legais buscando adequar os investimentos com a realidade do mercado financeiro; Buscar o reenquadramento do plano de investimentos, quando ocorrer alguma alteração ao longo do ano ou ocorrer alguma alteração na legislação; Indicar critérios para seleção das instituições financeiras buscando a segurança e minimizar os custos operacionais; Analisar e emitindo parecer acerca das propostas e produtos encaminhados pela Diretoria Executiva; O Conselho Administrativo: Aprovar as aplicações de recursos nos segmentos de investimento previstos nesta Política de Investimentos; Aprovar os limites operacionais e os intervalos de risco que poderão ser assumidos no âmbito da gestão dos recursos garantidores dos planos de benefícios; Aprovar o percentual máximo (com relação ao total da carteira) a ser conferido aos administradores/gestores de recursos dos planos; Determinar o percentual máximo do total de ativos dos planos a ser gerido como carteira própria; Aprovar os planos de enquadramento às legislações vigentes; Aprovar os critérios para seleção e avaliação de gestor(es) de recurso(s) dos planos, bem como o limite máximo de remuneração dos referido(s) gestor(es); Do Conselho Fiscal: Apreciar previamente as aplicações de recursos nos segmentos de investimento previstos nesta Política de Investimentos; Apreciar propostas, desde que contidas na política de investimentos, submetendo-as quando favorável, aos órgãos competentes para deliberação; Acompanhar a exata execução da programação econômico-financeira do patrimônio dos planos, no que se refere aos valores mobiliários; Fiscalizar a execução da política de investimentos do RPPS. Diretrizes de Alocação dos Recursos 1) A gestão de recursos do Fundo com finalidade previdenciária poderá ser realizada através de gestão própria ou gestão por entidade credenciada, conforme disposto na Resolução CMN 3.922 de 25 de novembro de 2010; 2) Nas operações de compra ou venda de títulos públicos deverão ser observadas as informações divulgadas, diariamente, por entidades reconhecidamente idôneas pela sua transparência e elevado padrão técnico na difusão de preços e taxas dos títulos, para fins de utilização como referência em negociações no mercado financeiro, antes do efetivo fechamento da operação; 3) As operações de compra de títulos públicos deverão ser efetuadas através de leilões primários ou mercado secundário, desde que os preços praticados nestas operações observem como parâmetro o intervalo da marcação a mercado dos títulos públicos divulgados pela ANDIMA ou BACEN no dia das operações, que se refere aos preços praticados em mercado; 4) As operações de venda de títulos públicos deverão ser efetuadas através de mercado secundário e os preços praticados deverão observar como parâmetro o intervalo da marcação a mercado dos títulos públicos divulgado pela ANDIMA ou BACEN no dia das operações, que se refere aos preços praticados em mercado; 5) As aplicações em operações compromissadas serão realizadas com lastro em Títulos do Tesouro Nacional; 6) As aplicações em fundos de investimento deverão ocorrer mediante credenciamento da instituição financeira e a avaliação comparativa de produtos similares, devendo ser considerados critérios contemplando a segurança, rentabilidade, solvência e liquidez dessas Aplicações e das instituições, de forma a viabilizar a melhor escolha; 7) As aplicações de recursos deverão perseguir a rentabilidade real de 4,5% a 6% ao ano com base na variação do Índice de Preço ao Consumidor Amplo (IPCA) ou do Índice Nacional de Preços ao Consumidor (INPC), privilegiando as aplicações com o binômio risco-\nretorno mais adequado às necessidades de liquidez do fluxo de pagamentos de benefícios previdenciários; 8) Os títulos e valores mobiliários integrantes dos diversos segmentos de aplicação dos recursos do Regime Próprio de Previdência Social devem ser registrados no Sistema Especial de Liquidação e Custódia (SELIC), em sistemas de registro e de liquidação financeira de ativos autorizados pelo Banco Central do Brasil e/ou mantidos em conta de depósito em instituição ou entidade autorizada à prestação desse serviço pela Comissão de Valores Mobiliários – CVM; 9) Os títulos de emissão do Tesouro Nacional, registrados no Sistema Especial de Liquidação e Custódia (SELIC) deverão ser realizadas por meio de plataformas eletrônicas administradas por sistemas autorizados a funcionar pelo Banco Central do Brasil ou pela Comissão de Valores Mobiliários (CVM), nas suas respectivas áreas de competência, admitindo-se, ainda, aquisições em ofertas públicas do Tesouro Nacional por intermédio das instituições regularmente habilitadas, desde que possam ser devidamente comprovadas; 10) As aplicações de recursos deverão privilegiar as aplicações com o binômio risco retorno mais adequado às necessidades de liquidez do fluxo de receitas e despesas projetadas; 11) As aplicações em Fundos de Investimento em Direitos Creditórios – FIDC somente poderão ser efetuadas em produtos que apresentem, obrigatoriamente, dentre os sistemas de garantia e colateral oferecidos, o mecanismo de subordinação de quotas, isto é, emissão de quotas subordinadas garantidas pelo originador/cedente dos direitos creditórios. 3.1 Segmentos de Aplicação Esta política de investimentos se refere à alocação dos recursos da entidade entre e em cada um dos seguintes segmentos de aplicação, conforme definidos na legislação: a) Segmento de Renda Fixa b) Segmento de Renda Variável c) Segmento de Imóveis 3.2 Objetivos da Gestão da Alocação A gestão da alocação entre os Segmentos tem o objetivo de garantir o equilíbrio de longo prazo entre os ativos e as obrigações do RPPS, através da superação da taxa da meta atuarial (TMA), que é igual à variação do índice de inflação. Além disso, ela complementa a alocação estratégica, fazendo as alterações necessárias para adaptar a alocação de ativos às mudanças no mercado financeiro. As aplicações dos recursos dos RPPS poderão ter gestão própria, por entidade credenciada ou mista. Considerando os critérios estabelecidos pela legislação vigente a entidade credenciada deverá ter, no mínimo, solidez patrimonial, volume de recursos e experiência positiva no exercício da atividade de administração de recursos de terceiros. 3.3 Faixas de Alocação de Recursos 3.3.1. Segmento de Renda Fixa: As aplicações dos recursos do RPPS em ativos de renda fixa poderão ser feitas por meio de carteira própria e/ou fundos de investimentos. Os fundos de investimentos abertos e/ou fechados, nos quais o RPPS vier a adquirir cotas, deverão seguir a legislação em vigor dos RPPS. 3.3.2. Segmento de Renda Variável: As aplicações dos recursos do RPPS em ativos de renda variável poderão ser feitas por meio de fundos de investimentos. 3.3.3. Segmento de Imóveis: De acordo com art. 9º, as alocações no segmento de imóveis serão efetuadas exclusivamente com os terrenos ou outros imóveis vinculados por lei ao RPPS. 3.4. Metodologia de Gestão da Alocação A definição estratégica da alocação de recursos nos segmentos acima identificados foi feita com base nas expectativas de retorno de cada segmento de ativos para os próximos 12 meses, em cenários alternativos. Os cenários de investimento são traçados a partir das perspectivas para o quadro nacional e internacional, da análise do panorama político e da visão para a condução da política econômica e do comportamento das principais variáveis econômicas. Para as estratégias de curto prazo, a análise se concentra na aversão a risco dos RPPS, em eventos específicos do quadro político e nas projeções para inflação, taxa de juros, atividade econômica e contas externas. A visão de médio prazo procura dar maior peso às perspectivas para o crescimento da economia brasileira e mundial, para a situação geopolítica global, para a estabilidade do cenário político e para a solidez na condução da política econômica. Dadas tais expectativas de retorno dos diversos ativos em cada um dos cenários alternativos, a variável chave para a decisão de alocação é a probabilidade de satisfação da meta atuarial no período de 12 meses, aliada à avaliação qualitativa do cenário de curto prazo. 4. Diretrizes para Gestão dos Segmentos 4.1 Metodologias de Seleção dos Investimentos As estratégias e carteiras dos segmentos de Renda Fixa e Renda Variável serão definidas, periodicamente, pelo(s) gestor(es) externo(s), no caso dos recursos geridos por meio de aplicação em Fundos e/ou carteiras administradas, e pela Diretoria Executiva, no caso da carteira própria. Ressalte-se que as informações utilizadas para a construção dos cenários e modelos são obtidas de fontes públicas (bases de dados públicas e de consultorias). 4.2. Segmentos de Renda Fixa 4.2.1. Tipo de Gestão O RPPS optou por uma gestão com perfil mais conservador, mas também, buscando prêmios em relação ao benchmark adotado para a carteira. 4.2.2. Ativos Autorizados No segmento de Renda Fixa, estão autorizados todos os ativos permitidos pela legislação vigente. A alocação dos recursos dos planos de benefícios do RPPS no segmento de Renda Fixa deverá restringir-se aos seguintes ativos e limites, de acordo com a Resolução CMN 3922/10: “Art. 7º No segmento de renda fixa, as aplicações dos recursos dos regimes próprios de previdência social subordinam-se aos seguintes limites: I - até 100% (cem por cento) em: a) títulos de emissão do Tesouro Nacional, registrados no Sistema Especial de Liquidação e Custódia (SELIC); b) cotas de fundos de investimento, constituídos sob a forma de condomínio aberto, cujos regulamentos prevejam que suas respectivas carteiras sejam representadas exclusivamente pelos títulos definidos na alínea “a” deste inciso e cuja política de investimento assuma o compromisso de buscar o retorno de um dos subíndices do Índice de Mercado Anbima (IMA) ou do Índice de Duração Constante Anbima (IDkA), com exceção de qualquer subíndice atrelado à taxa de juros de um dia; II - até 15% (quinze por cento) em operações compromissadas, lastreadas exclusivamente pelos títulos definidos na alínea “a” do inciso I; III - até 80% (oitenta por cento) em cotas de fundos de investimento classificados como renda fixa ou como referenciados em indicadores de desempenho de renda fixa, constituídos sob a forma de condomínio aberto e cuja política de investimento assuma o compromisso de buscar o retorno de um dos subíndices do Índice de Mercado Anbima (IMA) ou do Índice de Duração Constante Anbima (IDkA), com exceção de qualquer subíndice atrelado à taxa de juros de um dia; IV - até 30% (trinta por cento) em cotas de fundos de investimento classificados como renda fixa ou como referenciados em indicadores de desempenho de renda fixa, constituídos sob a forma de condomínio aberto; V - até 20% (vinte por cento) em depósitos de poupança em instituição financeira considerada como de baixo risco de crédito pelos responsáveis pela gestão de recursos do regime próprio de previdência social, com base, dentre outros critérios, em classificação efetuada por agência classificadora de risco em funcionamento no País; VI - até 15% (quinze por cento) em cotas de fundos de investimento em direitos creditórios, constituídos sob a forma de condomínio aberto; VII - até 5% (cinco por cento) em: a) cotas de fundos de investimento em direitos creditórios, constituídos sob a forma de condomínio fechado; ou b) cotas de fundos de investimento classificados como renda fixa ou como referenciados em indicadores de desempenho de renda fixa que contenham em sua denominação a expressão “crédito privado”. § 1º As operações que envolvam os ativos previstos na alínea “a” do inciso I deste artigo deverão ser realizadas por meio de plataformas eletrônicas administradas por sistemas autorizados a funcionar pelo Banco Central do Brasil ou pela Comissão de Valores Mobiliários (CVM), nas suas respectivas áreas de competência, admitindo-se, ainda, aquisições em ofertas públicas do Tesouro Nacional por intermédio das instituições regularmente habilitadas, desde que possam ser devidamente comprovadas. § 2º As aplicações previstas nos incisos III e IV deste artigo subordinam-se a que a respectiva denominação não contenha a expressão “crédito privado”. § 3º As aplicações previstas nos incisos III e IV e na alínea “b” do inciso VII subordinam-se a que o regulamento do fundo determine: I - que os direitos, títulos e valores mobiliários que compõem suas carteiras ou os respectivos emissores sejam considerados de baixo risco de crédito, com base, dentre outros critérios, em classificação efetuada por agência classificadora de risco em funcionamento no País; e II - que o limite máximo de concentração em uma mesma pessoa jurídica, de sua controladora, de entidade por ela direta ou indiretamente controlada e de coligada ou quaisquer outras sociedades sob controle comum seja de 20% (vinte por cento). § 4º As aplicações previstas no inciso VI e alínea “a” do inciso VII deste artigo subordinam-se: I - que a série ou classe de cotas do fundo seja considerada de baixo risco de crédito, com base, dentre outros critérios, em classificação efetuada por agência classificadora de risco em funcionamento no País; II - que o regulamento do fundo determine que o limite máximo de concentração em uma mesma pessoa jurídica, de sua controladora, de entidade por ela direta ou indiretamente controlada e de coligada ou quaisquer outras sociedades sob controle comum seja de 20% (vinte por cento). § 5º A totalidade das aplicações previstas nos incisos VI e VII não deverá exceder o limite de 15% (quinze por cento). 4.3. Segmento de Renda Variável 4.3.1. Limites de Alocação No segmento de renda variável, os recursos em moeda corrente dos regimes próprios de previdência social subordinam-se aos seguintes limites: “Art.8º No segmento de renda variável, as aplicações dos recursos dos regimes próprios de previdência social subordinam-se aos seguintes limites”: I - até 30% (trinta por cento) em cotas de fundos de investimento constituídos sob a forma de condomínio aberto e classificados como referenciados que identifiquem em sua denominação e em sua política de investimento indicador de desempenho vinculado ao índice Ibovespa, IBrX ou IBrX-50; II - até 20% (vinte por cento) em cotas de fundos de índices referenciados em ações, negociadas em bolsa de valores, admitindo-se exclusivamente os índices Ibovespa, IBrX e IBrX-50; III - até 15% (quinze por cento) em cotas de fundos de investimento em ações, constituídos sob a forma de condomínio aberto, cujos regulamentos dos fundos determinem que as cotas de fundos de índices referenciados em ações que compõem suas carteiras estejam no âmbito dos índices previstos no inciso II deste artigo; IV - até 5% (cinco por cento) em cotas de fundos de investimento classificados como multimercado, constituídos sob a forma de condomínio aberto, cujos regulamentos determinem tratar-se de fundos sem alavancagem; V - até 5% (cinco por cento) em cotas de fundo de investimento em participações, constituídos sob a forma de condomínio fechado; VI - até 5% (cinco por cento) em cotas de fundos de investimento imobiliário, com cotas negociadas em bolsa de valores. Parágrafo único. “As aplicações previstas neste artigo, cumulativamente, limitar-se-ão a 30% (trinta por cento) da totalidade das aplicações dos recursos do regime próprio de previdência social e aos limites de concentração por emissor conforme regulamentação editada pela Comissão de Valores Mobiliários.” (O ANEXO I – QUADRO RESUMO DE ALOCAÇÃO DE RECURSOS define os limites de alocação por classe de ativos). 4.4. Segmento de Imóveis: “Art. 9º As aplicações no segmento de imóveis serão efetuadas exclusivamente com os imóveis vinculados por Lei ao Regime Próprio de Previdência Social.” Parágrafo único. “Os imóveis de que trata o caput poderão ser utilizados para a aquisição de cotas de fundos de investimento imobiliário, cujas cotas sejam negociadas em ambiente de bolsa de valores.” 5. CRITÉRIOS DE CREDENCIAMENTO E SELEÇÃO DE GESTORES Para a seleção de instituições financeiras autorizadas a operar com o RPPS será constituído processo de credenciamento sobre a figura do administrador e do gestor do fundo de investimento conforme disposto na Resolução CMN nº. 3922, de 25 de novembro de 2010 e as Portarias MPS nº 170 de 25 de abril de 2012 440 de 09 de outubro de 2013. O processo consistirá de busca de informações junto às instituições financeiras de questionário modelo (ANEXO II - QUESTIONÁRIO PADRÃO ANBIMA DUE DILIGENCE PARA FUNDOS DE INVESTIMENTO – SEÇÃO I, SEÇÃO II e SEÇÃO III) que contemplará a análise dos seguintes quesitos, atestado formalmente pelo representante legal do RPPS. 5.1 Em relação à instituição financeira (administrador e gestor do fundo de investimento): atos de registro ou autorização para funcionamento expedido pelo Banco Central do Brasil ou Comissão de Valores Mobiliários ou órgão competente; observação de elevado padrão ético de conduta nas operações realizadas no mercado financeiro e ausência de restrições que, a critério do Banco Central do Brasil, da Comissão de Valores Mobiliários ou de outros órgãos competentes desaconselhem um relacionamento seguro. regularidade fiscal e previdenciária 5.2 Em relação ao fundo de investimento: a) análise do histórico e experiência de atuação do gestor e do administrador do fundo de investimento e de seus controladores; b) a análise quanto ao volume de recursos sob sua gestão e administração, bem como quanto a qualificação do corpo técnico e segregação de atividades; c) a avaliação da aderência da rentabilidade aos indicadores de desempenho e riscos assumidos pelos fundos de investimentos sob sua gestão e administração, no período mínimo de dois anos anteriores ao credenciamento. 5.3 Observações: a) a análise dos quesitos verificados nos processos de credenciamento deverá ser atualizada a cada seis meses. b) as aplicações que apresentem prazos para desinvestimento, inclusive prazos de carência e para conversão de cotas de fundos de investimentos, deverão ser precedidas de atestado do responsável legal pelo RPPS, evidenciando a sua compatibilidade com as obrigações presentes e futuras do regime. 6. EXPOSIÇÃO DE RISCO DO CAPITAL INVESTIDO 6.1. TIPO DE PRODUTO E PERCENTUAL DO CAPITAL INVESTIDO PROTEGIDO TIPO DE PRODUTO PERCENTUAL DO CAPITAL INVESTIDO PROTEGIDO TIPO DE PRODUTO PERCENTUAL DO CAPITAL INVESTIDO PROTEGIDO (Até) 100% 100% Títulos Públicos Federais/ Carteira Própria; Fundos de Investimento Referenciado e Renda Fixa 100% Títulos Públicos Federais (previsto no regulamento do fundo); Fundos de Investimento Referenciado e Renda Fixa (50% de títulos públicos federais); Fundos de Investimentos Crédito Privado FIDC Fundos de Ações Fundos de Índices - ETF Fundos Multimercados Fundos Imobiliários Fundos de Participação PERCENTUAL MÍNIMO DE ALOCAÇÃO DA CARTEIRA TOTAL DO RPPS EM PRODUTOS COM CAPITAL INVESTIDO PROTEGIDO: 80% do Patrimônio Líquido do RPPS, apurado concomitantemente na data de fechamento dos dados para envio do DAIR ao Ministério da Previdência Social - MPS. 50% 0% 0% 0% 0% 0% 0% 0% 6.1. GESTÃO DO RISCO DE CRÉDITO – NÃO PAGAMENTO DAS OBRIGAÇÕES O RPPS somente poderá alocar recursos em fundos de investimento classificados com o mais alto grau de qualidade de crédito, mediante nota por agência internacional de classificação de risco, representado pelo quadro abaixo. CLASSIFICAÇÃO DO RISCO DE CRÉDITO - RATING MAIS ALTO GRAU DE QUALIDADE DE CRÉDITO Aaa AAA AAA AGÊNCIA DE CLASSIFICAÇÃO DE RISCO Vencimento de 1 (UM) ano ou mais – Longo Prazo Moody’s Fitch Standard & Poor’s Cachoeira Dourada – MG., em 05 de fevereiro de 2015. SEVERINO GOMES DA SILVA CGRPPS nº. 786. Diretor Executivo do IMPREVICAD ALESSANDRO ALVES DA SILVA CGRPPS nº. 269. Indicado pelo Prefeito Municipal WALLISON VIRGINIO SILVA CGRPPS nº. 785. Indicado pelo Prefeito Municipal IRACY MARIA MIGUEL SILVA CPF: 302.907.106-53 Presidente do Conselho Fiscal SHEILA APARECIDA DE LIMA CPF: 018.381.536-51 Presidente do Conselho Administrativo ANEXO I. QUADRO RESUMO DE ALOCAÇÃO DOS RECURSOS ANEXO II QUESTIONÁRIO DE CREDENCIAMENTO E SELEÇÃO DE GESTORES E ADMINISTRADORES DE FUNDOS DE INVESTIMENTO - DDQ ANBIMA – DUE DILIGENCE QUESTIONÁRIO SEÇÃO I – Informações sobre a Empresa SEÇÃO II – Informações sobre o Fundo de Investimento SEÇÃO III – Resumo Profissionais RPPS – Regime Próprio de Previdência Social",
                "publicador": "Alessandro Alves da Silva",
                "id": "FFBE8CEA"
            }
        ],
        "PREFEITURA DE PIRAPORA": [
            {
                "materia": "COMISSÃO DE LICITAÇÃO\nAVISO SORTEIO SUBCOMISSÃO TÉCNICA CHAMAMENTO PÚBLICO Nº 008/2014\nPREFEITURA MUNICIPAL DE PIRAPORA – AVISO SORTEIO SUBCOMISSÃO TÉCNICA- Chamamento Público nº 008/2014- A Prefeitura Municipal de Pirapora/MG, torna publico, nos termos do art. 10, § 4.º, Lei n.º 12.232/2010 e da Lei8.666/93 e suas alterações, que realizará SORTEIO PÚBLICO, tendo como objetivo a formação da SUBCOMISSÃO TÉCNICA para análise das propostas técnicas a serem apresentadas na Concorrência Pública nº 006/2014. O sorteio será realizado no dia 02/03/2015 às 09:00hs na Sala de Licitação. O aviso do sorteio poderá ser obtido na integra através do site: www.pirapora.mg.gov.br – link Licitações. Pirapora, 13 de fevereiro de 2015. HELIOMAR VALLE DA SILVEIRA. Prefeito Municipal.RELAÇÃO DOS PARTICIPANTES DO SORTEIO Ordem Nome Habilitação Cinegrafista Jornalismo Jornalista Fotografo Jornalista Publicitária Vinculo com a PMP SIM NÃO SIM SIM SIM SIM SIM SIM SIM NÃO NÃO NÃO NÃO 1 Orimar de Oliveira Santos 2 Tiago Jose Rodrigues dos Santos 3 Thiago de Souza Matos 4 Ivan Rodrigues dos Santos 5 Maximiano Barbosa Rocha 6 7 Crhistiano Barros dos Santos Damazio Coord. Comunicação 8 Flavia Lediane de Oliveira Simas 9 Rogério Carlos Xavier Feitosa 10 Cristiano Santos de Oliveira 11 Junia Mendes Guimaraes Batista 12 Raimundo Nonato Almeida Dias 13 Cinara Dreide Xavier Araujo Ingridh Queiroz Valverde Repórter Radialista Radialista Publicitária Jornalista Jornalista",
                "publicador": "Kele Cristina da Silva Azevedo",
                "id": "0DCEF9DF"
            }
        ],
        "PREFEITURA DE RODEIRO": [
            {
                "materia": "COMISSÃO DE LICITAÇÃO\nAVISO DE LICITAÇÃO\nA Prefeitura Municipal de Rodeiro-MG, comunica a abertura do Credenciamento de Microempreendedor Individual, para contratação de mão de obra para prestação de serviço de pedreiro, conforme descrições contidas nos anexos do Edital, Processo Licitatório nº 011/2015 – Inexigibilidade nº 002/2015. O Edital completo encontra-se no Departamento de Licitações. O Credenciamento será feito à partir do dia 11 de Fevereiro de 2015 até o dia 23 de Fevereiro de 2015. Maiores informações pelo telefone: 32-3577-1173.",
                "publicador": "Luciano Teixeira Ervilha",
                "id": "A41C604B"
            }
        ],
        "PREFEITURA DE SÃO LOURENÇO": [
            {
                "materia": "SECRETARIA MUNICIPAL DE GOVERNO\nDECRETO Nº 5.454 ABRE CRÉDITO SUPLEMENTAR NO VALOR DE R$ 23.730,00 AS DOTAÇÕES DO MUNICÍPIO DE SÃO LOURENÇO\nDECRETO Nº 5.454Abre Crédito Suplementar no Valor de R$ 23.730,00 as dotações do Município de São Lourenço O Prefeito de São Lourenço, no uso de suas atribuições, e devidamente autorizado pelo disposto na Lei Municipal nº. 3.183, de 23 de Dezembro de 2014; DECRETA: Art. 1º Fica aberto Crédito Suplementar no valor de R$ 23.730,00 ( vinte e três mil e setecentos e trinta reais ) as seguintes dotações do Município de São Lourenço. Órgão 02 - Prefeitura Municipal De São Lourenço Unidade 03 - Secretaria Planejamento Gestão Estratégica Sub-Unidade 04 - Diretoria Fiscalização e Regulação Urbana 2.03.04.26.782.001.2.0031 - 3.3.90.30.00 Gestão De Trânsito E Transporte Público - - - - - R$ 500,00 Total da Sub-Unidade 04 - - - -R$ 500,00 Total da Unidade 3 - - - - R$ 500,00 Unidade 06 - Fundo Municipal de Saúde Sub-Unidade 01 - Fundo Municipal De Saúde 2.06.01.10.122.001.2.0067 - 3.3.90.39.00 Gestão Do SUS - - - R$ 20.000,00 2.06.01.10.122.001.2.0067 - 3.3.90.49.00 Gestão Do SUS - - - - - R$ 2.900,00 Total da Sub-Unidade 01 - - - - R$ 22.900,00 Total da Unidade 6 - - - - R$ 22.900,00 Unidade 08 - Fundo Municipal de Assistência Social Sub-Unidade 01 - Serviço De Proteção Social Básica 2.08.01.08.244.021.2.0146 - 3.3.90.30.00 Serviço De Convivência E Fortalecimento De Vínculo - - - - R$ 330,00 Total da Sub-Unidade 01 - - - - R$ 330,00 Total da Unidade 8 - - - - - R$ 330,00 Total Geral - - - - - R$ 23.730,00 Art. 2º - Para Atender o que Prescreve o artigo anterior, será utilizado como fonte de recurso: Anulação De Dotações Do Orçamento Do Município. Órgão 02 - Prefeitura Municipal De São Lourenço Unidade 03 - Secretaria Planejamento Gestão Estratégica Sub-Unidade 01 - Diretoria de Administração 2.03.01.04.122.001.2.0021 - 3.3.90.30.00 Gestão Do Almoxarifado E Patrimônio - - - - R$ 500,00 Total da Sub-Unidade 01 - - - - R$ 500,00 Total da Unidade 3 - - - - - R$ 500,00 Unidade 06 - Fundo Municipal de Saúde Continua folha 02 DECRETO Nº 5.454 Folha 02 Sub-Unidade 01 - Fundo Municipal De Saúde 2.06.01.10.302.004.2.0153 - 3.3.90.39.00 Contratualização Teto MAC - - - - R$ 22.900,00 Total da Sub-Unidade 01 - - - R$ 22.900,00 Total da Unidade 6 - - - - R$ 22.900,00 Unidade 08 - Fundo Municipal de Assistência Social Sub-Unidade 00 - Fundo Municipal De Assistência Social 2.08.00.08.244.042.2.0145 - 3.3.90.30.00 Manutenção Do ACESSUAS Trabalho - - - - - R$ 330,00 Total da Sub-Unidade 00 - - - - - R$ 330,00 Total da Unidade 8 - - - - - R$ 330,00 Total Geral - - - - R$ 23.730,00 Art. 3º Este Decreto entrará em vigor na data de sua publicação. Prefeitura Municipal de São Lourenço, 11 de fevereiro de 2015. JOSÉ SACIDO BARCIA NETO Prefeito Municipal MARCO ANTÔNIO DA CUNHA ARANTES Secretário Municipal de Planejamento e Gestão Estratégica ÉLSON DE SOUZA FILHO Diretor de Contabilidade JSBN/GCJ/cmv",
                "publicador": "Vera Lucia Barbosa Sanita",
                "id": "8CC52FCD"
            },
            {
                "materia": "SECRETARIA MUNICIPAL DE GOVERNO\nDECRETO Nº 5.448 DISPÕE SOBRE A NOMEAÇÃO DE TITULARES DOS CARGOS DE DIRETOR ESCOLAR I E III E VICE-DIRETOR ESCOLAR CONSTANTES DOS ANEXOS III E III-A DA LEI COMPLEMENTAR Nº. 002/11 E CONTÉM OUTRAS PROVIDÊNCIAS.\nDECRETO Nº 5.448Dispõe sobre a nomeação de titulares dos cargos de Diretor Escolar I e III e Vice-Diretor Escolar constantes dos Anexos III e III-A da Lei Complementar nº. 002/11 e contém outras providências. O Prefeito do Município de São Lourenço no uso de suas atribuições legais, constantes dos incisos IX, XII e XIII, do art. 90, da Lei Orgânica Municipal - LOM; considerando que ao Chefe do Poder Executivo compete a expedição dos atos relativos às nomeações e exonerações dos titulares de cargos públicos com base na legislação vigente no âmbito municipal; considerando que o cargo de Diretor Escolar obteve nova nomenclatura, passando a ser precedido de identificação por níveis, cujo, respectivo número de vagas e valor de vencimento encontram-se estabelecidos nos Anexos III-A e IV-A, em consonância com o disposto nos Incisos I, II e III do § 2º, do Artigo 147 da Lei Complementar nº. 002/11, de 01/08/2011, conforme alterações constantes do Artigo 18 da Lei Complementar nº. 008/2014, de 30/12/2014; considerando que os níveis “I”, “II” e “III” atribuídos ao cargo de Diretor Escolar, identificam também, o número de alunos da Unidade Escolar onde o titular atuará, correlacionando, portanto, o valor de seu vencimento de acordo com a responsabilidade assumida; considerando o resultado do processo eletivo ocorrido no mês de dezembro/2014 voltado à escolha dos titulares dos cargos de Diretor e Vice-Diretor Escolar, com base no que dispõe o § 2º do Artigo 147 da Lei Complementar nº. 002/2011, de 01/08//2011; DECRETA: Art. 1º Ficam nomeados os abaixo relacionados na tabela constantes deste artigo, conforme ordem de correlação estabelecida entre as colunas de nome, denominação do cargo, código do cargo e símbolo de vencimento, das atribuições dos cargos de Diretor Escolar I e III e Vice-Diretor Escolar, previstos nos Anexos III e III-A da Lei Complementar nº. 002/11, de 01/08/2011, a partir desta data: CÓDIGO DOS CARGOS SÍMBOLO DE VENCIMENTO DENOMINAÇÃO DO CARGO NOMEADO Diretor Escolar I da E. M. Manoel Monteiro Vice-Diretor Escolar da E.M. Manoel Monteiro Vice-Diretor Escolar da E.M. Manoel Monteiro Diretor Escolar I da E. M. Dr. Emílio Abdon Póvoa Luciana Teixeira Taveira DE-I CCDE-III Naiara dos Santos Prado VDE CC-II Lyliane Silva de Jesus VDE CC-II Alice Cordeiro Rodrigues da Silveira DE-I CCDE-III Vice-Diretor da E. M. Dr. Emílio Abdon Póvoa Vice-Diretor da E. M. Dr. Emílio Abdon Póvoa Diretor Escolar III da E.M. Melo Viana Vice-Diretor da E. M. Melo Vianna Vice-Diretora da E. M. Melo Vianna Diretor Escolar III da E. M. Ismael Junq. de Souza Sônia Regina Pio da Silva VDE CC-II Leila Palma Policarpo Ferreira VDE CC-II Alex Sandro de Souza DE-III CCDE-I Alessandra Leite Marques de Novaes VDE CC-II Aline da Silva Fernandes Palma VDE CC-II Rosemari Forasteiro de Souza DE-III CCDE-I Continua folha 02 DECRETO Nº 5.448 Folha 02 Vice-Diretora da E. M. Ismael Junq. de Souza Diretor Escolar III da E. M. Cel. Manoel Dias Ferraz Vice-Diretor da E. M. Cel. Manoel Dias Ferraz Diretor Escolar III da E.M. Dª. Ida Mascarenhas Lage Vice-Diretor da E.M Dª. Ida Mascarenhas Lage Diretor Escolar III do CEMEI Profª. Noêmia Goulart Ferreira Diretor Escolar III do CEMEI Profª Cida Costa Diretor Escolar III do CEMEI Santa Marcelina Diretor Escolar III do CEMEI Frei Osmar Dirks Diretor Escolar III da Escola Esperança APAE Lívia Mendes Cassiano VDE CC-II Carmem Ros Amorin Porto DE-III CCDE-I Iara Helena de Mendonça Ferreira VDE CC-II Danielle Dias Oliveira DE-III CCDE-I Lucélia Prince de Souza VDE CC-II Marimile Póvoa Nogueira Carneiro DE-III CCDE-I Daniela Aparecida Amaral Bacha DE-III CCDE-I maria de Fátima Pinto Correa DE-III CCDE-I DE-III Alcione Framil Amorim CCDE-I Raquel Pereira Rocha DE-III CCDE-I Art. 2º Este Decreto entrará em vigor na data de sua publicação. Prefeitura Municipal de São Lourenço 02 de fevereiro de 2015. JOSÉ SACIDO BARCIA NETO Prefeito Municipal LUÍS CLÁUDIO DE CARVALHO Secretário Municipal de Governo MARGARIDA MARIA ROCHA DE LUCA ALVES Secretária Municipal de Educação JSBN/ALS/als",
                "publicador": "Vera Lucia Barbosa Sanita",
                "id": "50BE0B87"
            },
            {
                "materia": "SECRETARIA MUNICIPAL DE GOVERNO\nDECRETO Nº 5.455 DISPÕE SOBRE A PERMISSÃO DE USO DE BEM PÚBLICO COMUM, A TÍTULO PRECÁRIO E DÁ OUTRAS PROVIDÊNCIAS\nDECRETO Nº 5.455 DISPÕE SOBRE A PERMISSÃO DE USO DE BEM PÚBLICO COMUM, A TÍTULO PRECÁRIO E DÁ OUTRAS PROVIDÊNCIAS. O Prefeito Municipal de São Lourenço, no uso das atribuições que lhe são conferidas, em especial pelo art. 19 § 3º, combinado com art. 90, inciso X, da Lei Orgânica Municipal; Considerando a realização do Carnaval Folia das Águas/2015, período de grande fluxo turístico, havendo a previsão de várias atividades no Parque Municipal Ilha Antônio, com a realização de shows com artistas de renome nacional; Considerando que o incentivo ao turismo resulta na geração de receitas para o Município, pois aumenta o índice de empregabilidade na região; Considerando o relevante trabalho prestado pelo Hospital da Fundação Casa de Caridade de São Lourenço à comunidade local, cabendo ao Poder Executivo Municipal prestar o devido apoio à referida Instituição, visando propiciar-lhe meios para angariar recursos financeiros necessários à manutenção de suas atividades; Considerando o parecer emitido pelo Diretor de Fazenda, datado de 11/02/2015; Considerando os termos do requerimento protocolizado junto a Secretaria Executiva de Gabinete da Prefeitura Municipal de São Lourenço, sob o nº. 0043, em 30/01/2015; DECRETA: Art. 1º Fica concedida, a título precário, ao Hospital da Fundação Casa de Caridade São Lourenço, inscrito no CNPJ sob o nº. 24.824.195/0001-52, situado na Rua Ida Lage, nº. 310, Nossa Senhora de Fátima, em São Lourenço/MG, neste ato representado pelo seu Administrador, Sr. Nivaldo Fonseca Rodrigues, a permissão para utilização dos bens públicos de uso comum, do povo de São Lourenço, compreendendo as áreas pertencentes ao Paço Municipal e a área destinada ao estacionamento de veículos do Parque Municipal Ilha Antônio Dutra, conforme delimitações estabelecidas pela Secretaria Municipal de Turismo, Esportes e Cultura. Art. 2º O permissionário utilizará os bens públicos mencionados no artigo anterior como estacionamento controlado de veículos, no período de 13/02/2015 a 17/02/2015, durante a realização do Carnaval Folia das Águas/2015, com a finalidade de angariar fundos que serão revertidos em prol da manutenção dos seus serviços, de grande relevância para a comunidade local. Art. 3º Fica estabelecido que todas as despesas, decorrentes da presente permissão, tais como: segurança, instalação de ligações provisórias de energia elétrica contratadas junto a CEMIG e demais valores atribuídos ao consumo apurado, alvarás de competência da Polícia Militar e Corpo de Bombeiros, etc, correrão por conta e expensas do permissionário. Art. 4º O permissionário deverá apresentar junto a Diretoria de Fiscalização e Regulação Urbana, as guias pertinentes aos alvarás de responsabilidade do Corpo de Bombeiros e Polícia Militar, desde que apurada a necessidade por parte do referido Órgão Fiscalizador, com antecedência mínima de 24 (vinte e quatro) horas do início das atividades previstas neste Decreto, bem como recolher, antecipadamente, os valores relativos ao “Preço Público”, conforme os termos do Decreto nº. 4.900/2013. Continua folha 02 DECRETO Nº. 5.455 Folha 02 Parágrafo Único – No caso do não atendimento, por parte do permissionário, do disposto no caput deste artigo, dentro do prazo fixado, o Executivo Municipal expedirá Decreto Municipal revogando o presente Decreto, o que implicará no cancelamento do Evento. Art. 5º O permissionário responderá por todos os atos praticados por ele, seus representantes ou prepostos, nos termos da Lei Civil e Penal e deverá entregar os bens públicos relacionados no artigo 1º deste Decreto, em no máximo 24 (vinte e quatro) horas após o encerramento do evento, nas condições que os encontrou. Art. 6º Este Decreto entrará em vigor na data de sua publicação. Prefeitura Municipal de São Lourenço, em 11 de fevereiro de 2015. JOSÉ SACIDO BARCIA NETO Prefeito Municipal LUÍS CLÁUDIO DE CARVALHO Secretária Municipal de Governo WALNEIDA MARIA CARVALHO TIBÚRCIO Secretária Municipal de Turismo, Esportes e Cultura JSBN/als",
                "publicador": "Vera Lucia Barbosa Sanita",
                "id": "69E56064"
            }
        ]
    }
}